export default {
	id: 1,
	name: 'Люблинский парк',
	builder: 'Группа компаний ПИК',
	adress: 'Москва, ул. Люблинская, вл. 76',
	destrict: ['Люблино', 'ЮВАО'],
	metro: ['Братиславская'],
	url: 'https://www.pik.ru',
	type: 'Панельный',
	rooms: [1, 'studio', 2, 3],
	complectation: 'Индивидуальная',
	state: ['Старт продаж'],
	additionals: ['с отделкой', 'подземный паркинг'],
	description: `Жилой комплекс «Люблинский парк» расположен в московском районе Люблино, в 10 минутах ходьбы от станции метро «Братиславская». Дорога до центра Москвы занимает 30 минут.

	Квартальная застройка предполагает 27 жилых домов переменной этажности и собственную инфраструктуру — две школы, пять детских садов и поликлиника. Корпуса возводятся по проекту индустриальной серии ПИК2 с просторными подъездами, высокими потолками, витражным остеклением и двумя входами: со двора и с улицы.

	Входы расположены на уровне земли, без ступеней и пандусов. В корпусах установлены бесшумные скоростные лифты. На первых этажах предусмотрены помещения для магазинов и сервисов/услуг, а в подземной части — кладовые.

	Дворы-парки с детскими и спортивными площадками закрыты для проезда автомобилей. Жилой комплекс возводится в благоустроенном районе. В пешей доступности находятся детские сады, школы, поликлиники, торговые центры «Л-153», «Экстра», гипермаркеты «Ашан» и «Эльдорадо».

	Рядом располагаются живописные парки — Люблинский, Коломенское, 850-летия Москвы и Парк героев 1812 года.`,
	images: ['180723_lublinskiy_park_k1_cam_01_outside_hero_day_01-1024x576.jpg', 
	'foto1533721547.jpg', 
	'foto1533721548-1024x576.jpg',
	'lublinskiy-park-1024x577.jpg',
	'lublinskiypark_llmz_block1_ortho-1024x690.jpg']

}